{
    "error": false,
    "evento": "post",
    "grupo": "5A-TMT (MAT)",
    "materia": "ELABORA ELEMENTOS MECÁNICOS DE SISTEMAS MECATRÓNICOS",
    "posts": [
        {
            "autor": "Murillo Rios Luis",
            "fecha": "24 Sep, 2020 8:50 am",
            "texto": "Buen Día, estoy revisando la plataforma tinkercad, vamos a utilizarla para ver algunos conceptos básicos de mecanismos, les recuerdo que también vamos a necesitar tener o crear un correo de gmail con su nombre y todos los requisitos que se les solicitó, para poderles dar su clave de acceso a la clase en google classroom y tinkercad classroom. Durante el Día de Hoy van a informar aquí en novedades que ya tienen su correo de gmail con el formato e información que se les solicitó. El mensaje debe ser con las reglas de netiqueta e indicar en el contenido de su mensaje el correo que tienen. Atentamente su Maestro de Clase, Ing. Luis Murillo Rios."
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "23 Sep, 2020 10:36 am",
            "texto": "Buen Día, en preparación para las actividades de aprendizaje, es necesario registrarse como estudiante en la compañía de software de diseño \"autodesk\", para poder utilizar sus programas de manera gratuita, utilizaremos dos programas, uno de ellos se debe descargar e instalar en su computadora (Fusion 360) y el otro se trabaja en línea (TinkerCad). Aquí en novedades deben reportar que ya lo han hecho y consultar si tienen dudas, las dudas también envíenlas como duplicado al grupo de Facebook para enterarse más rápido. Esto debe hacerse en preparación a la siguiente clase. Saludos Cordiales, su Maestro de Clase, Ing. Luis Murillo Rios."
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "22 Sep, 2020 11:19 am",
            "texto": "Buen Día, ya se tiene con ustedes un grupo de facebook con el mismo nombre de \"Aprendizaje por proyectos GEN 18-21-A\", allí les voy a enviar la imagen de la evaluación diagnóstica también, no necesitan darse de alta en el segundo grupo que creé con el mismo nombre. Atentamente su Maestro de Clase, Ing. Luis Murillo Rios"
        },
        {
            "autor": "Alvarez Rangel Jesus Abdiel",
            "fecha": "22 Sep, 2020 10:01 am",
            "texto": "Profesor el examen no funciona"
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "22 Sep, 2020 9:53 am",
            "texto": "Buen Día, He creado el grupo de Facebook \"Aprendizaje por Proyectos GEN 18-21-A\" para comunicados, coordinación y trabajos en general. Para que soliciten su ingreso al mismo, una ves incorporados algunos de ustedes, también pueden aprobar las solicitudes de sus demás compañeros para abreviar tiempo. Debido a fallas en el sistema de SIADES, les voy a pasar la Imagen del Examen ´Diagnóstico de Mecánica\" para que lo contesten durante el día de Hoy y de preferencia durante el horario de clase de hoy. Las respuestas las van a entregar en una conversación privada de messenger. Atentamente su Maestro de Clase, Ing. Luis Murillo Rios."
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "22 Sep, 2020 9:16 am",
            "texto": "Buen Día, en la clase de hoy van a contestar un Examen Diagnóstico para autoconocimiento e información para guiar las Estrategias de Aprendizaje Para Ustedes. Atentamente su Maestro de Clase, Ing. Luis Murillo Rios."
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "21 Sep, 2020 7:51 am",
            "texto": "Buen inicio de Semestre a Todos, Esta es la Primera Ocasión que nos Toca Trabajar Juntos en un Submódulo Profesional, Lo primero es establecer la dinámica de trabajo en Línea, para lo cual nos vamos a auxiliar de lo que se denomina \"Reglas de Netiqueta\", que son las maneras adecuadas de colaborar y comunicarse en Línea, atendiendo el respeto entre todos primero, y la dinámica de trabajo colaborativo eficaz como segunda cuestión importante. Toda Actividad será indicada en los horarios del Submódulo, y tiene su parte a realizarse en el horario de clase y otra parte cuando sea requerido de manera extra clase con fechas específicas de entrega. Su asistencia va a ser contabilizada en acuerdo a que realicen la actividad especificada en el horario de la clase. Es importante cumplir cabalmente con las actividades y con los contenidos completos y adecuados, porque el producto resultante de sus actividades son la base de conocimiento e información que se utilizará en las subsiguientes actividades, entonces si es deficiente el producto de su actividad, se tendrá dificultad de llevar a buena realización las actividades siguientes que se basen en la misma. Como primera actividad se va a bordar el manejo de las \"Reglas Básicas de Netiqueta\", revisen el campo de actividades que les aparezca al entrar en el horario de la clase y realízenla. Atentamente su Maestro de Clase, Ing. Luis Murillo Rios"
        }
    ],
    "update": false
}