{
    "error": false,
    "evento": "post",
    "grupo": "5A-TMT (MAT)",
    "materia": "CIENCIA, TECNOLOGÍA, SOCIEDAD Y VALORES",
    "posts": [
        {
            "autor": "Miquirray Galaviz Martha Julia",
            "fecha": "2 Oct, 2020 9:59 am",
            "texto": "Buen día clase, ya esta publicada su actividad, en el apartado de trabajo en clase, ya envié el material a su jefe de grupo, les recuerdo no es necesario que impriman la información, de acuerdo. Que pasen un excelente fin de semana"
        },
        {
            "autor": "Miquirray Galaviz Martha Julia",
            "fecha": "2 Oct, 2020 7:38 am",
            "texto": "Buenos días muchachos nos vemos el dia de hoy a las 9:00 am tendremos reunion via meet les dejo el enlace meet.google.com/hrj-ddjx-ebc saludos"
        },
        {
            "autor": "Miquirray Galaviz Martha Julia",
            "fecha": "30 Sep, 2020 9:06 am",
            "texto": "Buenos días muchachos el día de hoy desarrollaremos tal cual viene la actividad 3, al haber realizado la lectura previamente espero no tengan dificultades el día de hoy, estaré pendiente para cualquier pregunta, excelente día."
        },
        {
            "autor": "Miquirray Galaviz Martha Julia",
            "fecha": "29 Sep, 2020 12:19 pm",
            "texto": "Buen día muchachos, en el apartado de trabajo en clase , les comparto el material que desarrollaremos el dia de mañana en clase, saludos."
        },
        {
            "autor": "Miquirray Galaviz Martha Julia",
            "fecha": "28 Sep, 2020 8:32 am",
            "texto": "Buenos días muchachos nos vemos a las 9:00am, favor de ingresar a la clase vía meet meet.google.com/aax-ezcz-qqs Saludos Martha"
        },
        {
            "autor": "Miquirray Galaviz Martha Julia",
            "fecha": "25 Sep, 2020 8:53 am",
            "texto": "Buenos días muchachos, en el apartado de clase se encuentra el tema que se trabajara el día de hoy, estaré al pendiente a través de esta plataforma para aclarar cualquier duda que tengan, animo ya es viernes, saludos. Martha"
        },
        {
            "autor": "Miquirray Galaviz Martha Julia",
            "fecha": "23 Sep, 2020 9:12 am",
            "texto": "Buen día muchachos, en el apartado de trabajo en clase encontraran las dos actividades a desarrollar , que tengan un excelente día, saludos."
        },
        {
            "autor": "Miquirray Galaviz Martha Julia",
            "fecha": "21 Sep, 2020 7:34 am",
            "texto": "Bienvenidos muchachos 5A TMT al semestre 2020-2021, les envió el siguiente enlace para poder tener una reunión el día de hoy, de acuerdo a nuestro horario, presentarnos y platicarles de la forma en la que estaremos trabajando. https://meet.google.com/cdg-zxrr-yha En la sección de tareas está adjunto el encuadre para que lo puedan revisar. Que tengan un excelente inicio de semana. Saludos y nos vemos en breve."
        }
    ],
    "update": false
}