{
    "error": false,
    "evento": "post",
    "grupo": "5B-TMT (MAT)",
    "materia": "ELABORA ELEMENTOS MECÁNICOS DE SISTEMAS MECATRÓNICOS",
    "posts": [
        {
            "autor": "Murillo Rios Luis",
            "fecha": "30 Sep, 2020 11:50 am",
            "texto": "Su asistencia de clase es que respondan esta publicación en novedades, del estatus que llevan de cumplimiento o avance de ambos informes. Saludos, Ing. Luis Murillo Rios"
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "30 Sep, 2020 11:39 am",
            "texto": "Buen Día Dudas o necesidad de asesoría sobre sus dos etapas del informe de investigación Atentamente Ing. Luis Murillo Rios."
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "30 Sep, 2020 11:39 am",
            "texto": "Buen Día Dudas o necesidad de asesoría sobre sus dos etapas del informe de investigación Atentamente Ing. Luis Murillo Rios."
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "23 Sep, 2020 10:39 am",
            "texto": "Buen Día, en preparación para las actividades de aprendizaje, quién aún no lo ha hecho, es necesario registrarse como estudiante en la compañía de software de diseño \"autodesk\", para poder utilizar sus programas de manera gratuita, utilizaremos dos programas, uno de ellos se debe descargar e instalar en su computadora (Fusion 360) para diseño formal, programación y simulación de manufactura y el otro se trabaja en línea (TinkerCad) el cual ya hemos utilizado en \"Circuits\" solo que ahora vamos a utilizar las opciones de diseño mecánico y movimientos programados. Aquí en novedades deben reportar que ya lo han hecho y consultar si tienen dudas, las dudas también envíenlas como duplicado al grupo de Facebook para enterarse más rápido. Esto debe hacerse en preparación a la siguiente clase. Saludos Cordiales, su Maestro de Clase, Ing. Luis Murillo Rios."
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "22 Sep, 2020 9:46 am",
            "texto": "Buen Día. Les compartí la Imagen del Examen diagnóstico en el grupo de facebook \"Aprendizaje por Proyectos GEN 18-21-B\" debido a fallas en la plataforma, contéstenlo en una conversación privada. Su Maestro de Clase, Ing. Luis Murillo Rios."
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "22 Sep, 2020 9:15 am",
            "texto": "Buen Día, en la clase de hoy van a contestar un Examen Diagnóstico para autoconocimiento e información para guiar las Estrategias de Aprendizaje Para Ustedes. Atentamente su Maestro de Clase, Ing. Luis Murillo Rios."
        },
        {
            "autor": "Mendoza Cardenas Josue Hael",
            "fecha": "21 Sep, 2020 2:25 pm",
            "texto": "Buenas tardes mi nombres Mendoza Cardenas Josue y comprendi que los sistema mecánicos son los que se encargan de hacer todo tipo de movimientos físicos."
        },
        {
            "autor": "Gasca Lugo Galo",
            "fecha": "21 Sep, 2020 12:51 pm",
            "texto": "Buenas tardes profesor mi nombre es Gasca Lugo Galo , y de lo que entendi en si de lo que es un Sistema Mecánico dentro de un Sistema Mecatrónico es de que se tiene la habilidad de encargarse de hacer todas las acciones tanto fisicas como de moivimiento. Muchas gracias profesor y que tenga buen dia."
        },
        {
            "autor": "Quiroz Perez Raul Uriel",
            "fecha": "21 Sep, 2020 11:29 am",
            "texto": "Buenas tardes mi nombre es Quiroz Perez Raul Uriel, y que yo entendí es que el sistema electrónico se encargar de envias las señales a un sistema mecánico para así realizar la acción encargada."
        },
        {
            "autor": "Rosales Rodriguez Jorge Alberto",
            "fecha": "21 Sep, 2020 11:12 am",
            "texto": "Hola, mi nombre es Jorge Rosales y por lo que yo entendí un sistema mecánico dentro de un sistema mecatrónico se encarga de hacer todas las acciones físicas y de movimiento para que este ejerza algún tipo de acción. De antemano muchas gracias por su tiempo. Saludos Rosales Rodriguez Jorge Alberto."
        },
        {
            "autor": "Murillo Rios Luis",
            "fecha": "21 Sep, 2020 10:28 am",
            "texto": "Buen inicio de Semestre a Todos, Esta es la Primera Ocasión que nos Toca Trabajar Juntos en un Submódulo Profesional de Semestre Completo en Línea y sujeto a horarios de clase, Lo primero es establecer la dinámica de trabajo en Línea, para lo cual nos vamos a reforzar lo que se denomina \"Reglas de Netiqueta\", que son las maneras adecuadas de colaborar y comunicarse en Línea, atendiendo el respeto entre todos primero, y la dinámica de trabajo colaborativo eficaz como segunda cuestión importante. La ventaja es que ya lo hemos estado trabajando en la primera etapa de trabajo en Línea. Toda Actividad será indicada en los horarios del Submódulo, y tiene su parte a realizarse en el horario de clase y otra parte cuando sea requerido de manera extra clase con fechas específicas de entrega. Su asistencia va a ser contabilizada en acuerdo a que realicen la actividad especificada en el horario de la clase. Es importante cumplir cabalmente con las actividades y con los contenidos completos y adecuados, porque el producto resultante de sus actividades son la base de conocimiento e información que se utilizará en las subsiguientes actividades, entonces si es deficiente el producto de su actividad, se tendrá dificultad de llevar a buena realización las actividades siguientes que se basen en la misma. Como primera actividad se va a bordar el reforzamiento del manejo de las \"Reglas Básicas de Netiqueta\", revisen el campo de actividades que les aparezca al entrar en el horario de la clase y realízenla. Atentamente su Maestro de Clase, Ing. Luis Murillo Rios."
        }
    ],
    "update": false
}