{
    "error": false,
    "evento": "post",
    "grupo": "5B-TMT (MAT)",
    "materia": "INGLÉS V",
    "posts": [
        {
            "autor": "Suarez Sanchez Sandra Patricia",
            "fecha": "29 Sep, 2020 11:04 am",
            "texto": "Hola chicos, conéctense el día de hoy, revisen la plataforma de classroom para ver enlace, tengan abierta su actividad 2."
        },
        {
            "autor": "Suarez Sanchez Sandra Patricia",
            "fecha": "22 Sep, 2020 12:22 pm",
            "texto": "Hi Guys, I shared the framework we saw before and the activity one that we will discuss next class."
        },
        {
            "autor": "Suarez Sanchez Sandra Patricia",
            "fecha": "22 Sep, 2020 10:36 am",
            "texto": "Sandra Suárez le está invitando a una reunión de Zoom programada. Join to my class at 11:30 am Unirse a la reunión Zoom https://us04web.zoom.us/j/78717180582?pwd=SldVNkdiVXNYL2tkMHpxb0FCZkExQT09 ID de reunión: 787 1718 0582 Código de acceso: 85zXef"
        },
        {
            "autor": "Suarez Sanchez Sandra Patricia",
            "fecha": "21 Sep, 2020 1:23 am",
            "texto": "Activity September 21: Framework, the class rules and icebreaker activity."
        },
        {
            "autor": "Suarez Sanchez Sandra Patricia",
            "fecha": "21 Sep, 2020 12:18 am",
            "texto": "El código de clase en Google classroom es zu6tgni. Les pido por favor que al darse de alta en Google classroom, se den de alta empezando por sus apellidos, primero el paterno y después el materno, su nombre(s) completos, tal cual viene en su acta de nacimiento., no deben de usar alias o apodos, recuerden que en videollamadas deben entrar con micrófono en silencio y cámara encendida. NOTA: una disculpa por la edición de los textos en esta plataforma, se juntan los párrafos sin dejar espacios. Por ultimo recuerden entrar a classroom por medio del correo institucional que les otorgo el plantel."
        },
        {
            "autor": "Suarez Sanchez Sandra Patricia",
            "fecha": "21 Sep, 2020 12:15 am",
            "texto": "Queridos alumnos, esperando que se encuentren con excelente salud, les envío un saludo cordial!! Bienvenidos a la plataforma SIADE que servirá de enlace para que revisen actividades, notificaciones y tareas, estaremos en constante comunicación por este medio, pero también haremos uso de Google classroom para hacer uso de sus herramientas. En el siguiente mensaje que pondré les daré el código para que entren a su aula en classroom y se registren. Tendremos una videollamada a la hora de clase para iniciar con el nuevo semestre y enseñarles el encuadre de clase y las reglas para este periodo virtual."
        },
        {
            "autor": "Suarez Sanchez Sandra Patricia",
            "fecha": "21 Sep, 2020 12:14 am",
            "texto": "My Dear DGETI student from the CBTIS 21. First of all, let me congratulate you on having covered a large part of your journey, you are now reaching FIFTH SEMESTER, and it seems like yesterday was our first taking on this path. You have been presented with so many difficulties, challenges, ups and downs, but your desire to learn has allowed you to get to this point. Well, in the matter of ENGLISH, you have finally arrived to your LAST semester. Science and technology show in all its branches that the English language has become fundamental for the development of a large branch of activities. Currently, students at the professional baccalaureate level need to be informed and timely updated on the most recent advances in equipment and materials. These advances are frequently published in English, because the New Model of Upper Secondary Education has included ENGLISH V as a part of the preparatory training, whose objective is to understand the reading of texts written in English."
        }
    ],
    "update": false
}